licsber/micropython/ports/esp32/boards/LICSBER_8M_W5500/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "LICSBER_8M_W5500"
#define MICROPY_HW_MCU_NAME "ESP32"
